@extends('template.master')


@section('page-header')
<h1>เกี่ยวกับโครงการ</h1>
@stop


@section('content')
<hr>
<div class="col-sm-12">
    <h3>ระบบพยากรณ์ปริมาณฝนในประเทศไทย</h3>
    <p>โดยวิธี Data Mining บนข้อมูลภูมิอากาศจาก CFSv2 และข้อมูลฝนกรมจากอุตุนิยมวิทยา</p>
    <br><br>
</div>
<div class="col-sm-8 col-md-offset-2">
	<img class="img-responsive" src="{{asset('img/team.png')}}">
	<br><br>
    <p>
        โครงการนี้เป็นส่วนหนึ่งของวิชา <b>2110391 Individial Study III</b>
        ของภาควิชาวิศวกรรมคอมพิวเตอร์ คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในหัวข้อ Data Mining
        โดยมี อ.ดร.พีรพล เวทีกูล เป็นอาจารย์ผู้กำกับดูแลและเป็นที่ปรึกษาโครงการ
        และได้รับความอนุเคราะห์ข้อมูลในการทำโครงการนี้และคำแนะนำอันมีค่าจาก ดร.กนกศรี ศรินนภากร สถาบันสารสนเทศทรัพยากรน้ำและการเกษตร (สสนก.)
    </p>
</div>
<div class="col-sm-8 col-md-offset-2">
	<br>
    <h4><b>ผู้จัดทำโครงการ</b></h4>
    <div class="row">
        <div class="col-sm-6">
            <p>นายอานนท์ จิรกิตตยากร</p>
            <p>นายภัทรเศก จิรบวรวิสุทธิ์</p>
            <p>นายมงกุฎ คลังพรคุณ</p>
        </div>
        <div class="col-sm-6">
            <p>นายธีรนัย ก่อมงคลกุล</p>
            <p>นายธนวิชญ์ ประสงค์พงษ์ชัย</p>
            <p>นายปฏิพล เจียมมั่นจิต</p>
        </div>
    </div>
	<br>
    <p>นิสิตชั้นปีที่ 3 ภาควิชาวิศวกรรมคอมพิวเตอร์ คณะวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย</p>
</div>
@stop
